{"inkVersion":20,"root":[["\n",{"->":"flighttohollow_01"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"flighttohollow_01":[["^\"Hej, ty śmieciu. Wstawaj! Już czas!\" ",{"#":"color:white"},"\n","^Otwierasz swoje zaspane oczy. Tuż przed tobą wpatruje się w ciebie maska z dwoma dużymi szkłami, za którymi widzisz ludzkie oczy. Przynajmniej tak ci się wydaje. Członkowie Cichej Straży podobno nie mają nic z człowieka. ",{"#":"color:grey"},"\n","ev","str","^Co się dzieje?","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["\n","^\"No proszę, nasza Śpiąca Królewna wstała. Zbliżamy się do Kotła.\" ",{"#":"color:white"},"\n","^Twój brzuch skręca się z bólu. To przez uderzenie, które serwuje ci jeden ze twoich oprawców. ",{"#":"color:grey"},"\n","^\"No dalej, wstawaj! Zaraz lądujemy!\" ",{"#":"color:white"},"\n",{"->":"flighttohollow_02"},{"#f":5}]}],{"#f":1}],"flighttohollow_02":[["ev","str","^Dzięki, tego mi było trzeba - odrobiny zachęty.","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Już wstaję, do cholery!","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["\n","^\"Żartowniś. Śmiej się, póki jeszcze możesz. Kiedy trafisz do Kotła, nie będzie odwrotu.\" ",{"#":"color:white"},"\n",{"->":"flighttohollow_03"},{"#f":5}],"c-1":["\n","^\"Ktoś tu chyba nie jest w humorze. Bez obaw, po lądowaniu będzie tylko gorzej.\" ",{"#":"color:white"},"\n",{"->":"flighttohollow_03"},{"#f":5}]}],{"#f":1}],"flighttohollow_03":[["^\"A właśnie... Dajcie tu numerator. Trzeba wybić temu gnojkowi jego numer seryjny.\" ",{"#":"color:white"},"\n","^Słyszłeś co nieco o numeratorach i znakowaniu więźniów. Strażnicy tuż przed zesłaniem wypalają im na skórze unikalny zestaw liczb. Bydło... Tym ty i tobie podobni jesteście dla nich i dla władzy. ",{"#":"color:grey"},"\n","^\"Ej, myślicielu, dawaj rękę.\" ",{"#":"color:white"},"\n","^Kiedy odpłynąłeś myślami od rzeczywistości, co dość często ci się zdarza, jeden z Cichych przyniósł ze sobą numerator. Urządzenie zdaje się przypominać coś w rodzaju maszyny do szycia. ",{"#":"color:grey"},"\n","^\"Powiedziałem: dawaj tu tę rękę!\" ",{"#":"color:white"},"\n","ev","str","^Po moim trupie!","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Niech będzie...","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["\n","^\"Chciałbyś! Bierzcie go.\" ",{"#":"color:white"},"\n","^Strażnicy błyskawicznie cię obezwładniają. Ten z numeratorem łapie za twoją rękę i wkłada ją do maszyny. Do Twoich uszu dociera niepokojący syk... który zaczyna być zagłuszany przez alarm. W jednej chwili luk wypełnia się czerwienią. ",{"#":"color:grey"},"\n",{"->":"flighttohollow_04"},{"#f":5}],"c-1":["\n","^Nie widzisz sensu w stawianiu oporu. Strażnik z numeratorem łapie za twoją rękę i wkłada ją do maszyny. Do Twoich uszu dociera niepokojący syk... który zaczyna być zagłuszany przez alarm. W jednej chwili luk wypełnia się czerwienią. ",{"#":"color:grey"},"\n",{"->":"flighttohollow_04"},{"#f":5}]}],{"#f":1}],"flighttohollow_04":[["^Otaczający cię Strażnicy nieruchomieją w mgnieniu oka. Rzucasz okiem na swoją dłoń. Jest nietknięta. ",{"#":"color:grey"},"\n","^\"Co się wyrabia?\" ",{"#":"color:white"},"\n","^W odpowiedzi luk wypełnia mechaniczny, lekko zniekształcony głos pilota z kokpitu. ",{"#":"color:grey"},"\n","^<Kod czerwony! Powtarzam: kod czerwony! Zajmijcie miejsca! Pocisk zmierza w naszą stronę!> ",{"#":"color:white"},"\n","^Strażnik naprzeciwko ciebie odkłada numerator i siada, wbijając w ciebie nienawistne spojrzenie. ",{"#":"color:grey"},"\n","^\"Nie myśl, że ci się upiekło. Zajmę się tobą później.\" ",{"#":"color:white"},"\n","ev","str","^Chciałbym to zobaczyć.","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Nie ma co czekać.","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["^ ",{"->":"flighttohollow_05"},"\n",{"#f":5}],"c-1":["^ ",{"->":"flighttohollow_05"},"\n",{"#f":5}]}],{"#f":1}],"flighttohollow_05":["^Zanim zdążysz cokolwiek powiedzieć, potężny huk rozrywa świat na pół. Ciepło w jednej chwili wypełnia luk. To statek płonie! ",{"#":"color:grey"},"\n","^<Trzymajcie się!> ",{"#":"color:white"},"\n","^Świat zaczyna wirować, a ty razem z nim. Czujesz jak z każdą upływającą sekundą przyspieszacie i spadacie z coraz większą prędkością. Macie przesrane. ",{"#":"color:grey"},"\n","^W końcu jakaś nieznana siła wyrzuca cię z fotela, a w ślad za tobą podążają Cisi. To ostatnia rzecz, którą zauważasz. Ciemność przyćmiewa twój wzrok, gdy zderzasz się z sufitem.","\n","^Pozostaje jedynie pustka... ",{"#":"color:grey"},"\n","end",{"#f":1}],"#f":1}],"listDefs":{}}