{"inkVersion":20,"root":[["\n","\n","\n",{"->":"flighttohollow_01"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"flighttohollow_01":[["^\"Hey, you scum! Wake up! It's showtime!\" ",{"#":"color:white"},"\n","^You open your sleepy eyes. Right in front of you stares a mask with two large glasses, behind which you see human eyes. At least that's what you think. The Silent Guardians are said to have nothing of the human. ",{"#":"color:grey"},"\n","ev","str","^What is going on?","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["\n","^\"There you go, our Sleeping Beauty is up. We are approaching the Hollow.\" ",{"#":"color:white"},"\n","^Your stomach twists in pain. This is due to the blows served to you by one of your tormentors. ",{"#":"color:grey"},"\n","^\"Come on, get up! We're gonna land soon!\" ",{"#":"color:white"},"\n",{"->":"flighttohollow_02"},{"#f":5}]}],{"#f":1}],"flighttohollow_02":[["ev","str","^Thanks, that's what I needed - a bit of encouragement.","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^I'm already up, damn it!","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["\n","^\"Junkie. Laugh while you still can. Once you hit the Hollow, there's no turning back.\" ",{"#":"color:white"},"\n",{"->":"flighttohollow_03"},{"#f":5}],"c-1":["\n","^\"Someone here seems to be out of humour. No worries, it will only get worse after the landing.\" ",{"#":"color:white"},"\n",{"->":"flighttohollow_03"},{"#f":5}]}],{"#f":1}],"flighttohollow_03":[["^\"And just so... Get a numberator in here. We need to punch this bastard out of his serial number.\" ",{"#":"color:white"},"\n","^You've heard a thing or two about numbering machine and marking prisoners. The Guards here burn a unique set of numbers into their skin before exiling them. Cattle... That's what you and your ilk are to them and the government. ",{"#":"color:grey"},"\n","^\"Hey, thinker, give a hand.\" ",{"#":"color:white"},"\n","^As you drifted your thoughts away from reality, which happens to you quite often, one of the Silent Ones brought a numberator with him. The device reminds you of a sewing machine. ",{"#":"color:grey"},"\n","^\"I said: give me that hand here!\" ",{"#":"color:white"},"\n","ev","str","^Over my dead body!","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Let it be...","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["\n","^\"You want it! Grab him.\" ",{"#":"color:white"},"\n","^The guards overpower you in no time. The one with the numberator grabs your hand and puts it into the machine. A disturbing hissing sound reaches your ears... which begins to drown out the alarm. In an instant the hatch fills with red. ",{"#":"color:grey"},"\n",{"->":"flighttohollow_04"},{"#f":5}],"c-1":["\n","^You see no point in resisting. The guard with the numberator grabs your hand and puts it into the machine. A disturbing hissing sound reaches your ears... which begins to drown out the alarm. In an instant the hatch fills with red. ",{"#":"color:grey"},"\n",{"->":"flighttohollow_04"},{"#f":5}]}],{"#f":1}],"flighttohollow_04":[["^The guards surrounding you stand still in the blink of an eye. You take a look at your hand. It's untouched. ",{"#":"color:grey"},"\n","^\"What is going on?\" ",{"#":"color:white"},"\n","^In response, the hatch fills with the mechanical, slightly distorted voice of the pilot from the cockpit. ",{"#":"color:grey"},"\n","^<Code red! I repeat: code red! Take your seats! There's a missile headed our way!> ",{"#":"color:white"},"\n","^The guard in front of you puts down the numberator and sits down, poking his hateful gaze at you. ",{"#":"color:grey"},"\n","^\"Don't think you've got away with it. I'll deal with you later.\" ",{"#":"color:white"},"\n","ev","str","^I would like to see this.","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^There is no need to wait.","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["^ ",{"->":"flighttohollow_05"},"\n",{"#f":5}],"c-1":["^ ",{"->":"flighttohollow_05"},"\n",{"#f":5}]}],{"#f":1}],"flighttohollow_05":["^Before you have time to say anything, a mighty bang rips the world in two. Heat fills the hatch in an instant. It's a ship on fire! ",{"#":"color:grey"},"\n","^<Hold on!> ",{"#":"color:white"},"\n","^The world begins to spin, and you with it. You feel yourself accelerating and falling at ever-increasing speed with each passing second. You're screwed. ",{"#":"color:grey"},"\n","^Finally, some unknown force throws you out of your seat, and you are followed by the Silent Ones. This is the last thing you notice. The darkness dims your vision as you peer up from the ceiling.","\n","^All that is left is a void... ",{"#":"color:grey"},"\n",{"#":"wait:5"},{"->":"crashsite_01"},{"#f":1}],"crashsite_01":["^You wake up among sparks and electrical surges. Your hazy vision somehow catches parts of the prison transport ship scattered around. ",{"#":"color:grey"},"\n","^You look around. Next to you lies the Guardian motionless. It seems to be the convoy leader. His limbs are twisted at odd angles. There is a very high probability that the guy did not survive this. ",{"#":"color:grey"},"\n",{"->":"crashsite_02"},{"#f":1}],"crashsite_02":[["ev","str","^Be sure and kill him.","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Leave him.","/str","/ev",{"*":".^.c-1","flg":4},"ev","str","^Search his pockets.","/str","/ev",{"*":".^.c-2","flg":4},{"c-0":["\n","^Well, it would have been much easier to do it with some kind of weapon. Unfortunately, you don't have any on you. Your hands will have to suffice this time. ",{"#":"color:grey"},"\n","^You tighten your fingers around the guard's neck and press down on him with the weight of your body. ",{"#":"color:grey"},"\n","^\"Urgh...! Krrh...!\" ",{"#":"color:white"},"\n","^The body underneath you starts to shake. ",{"#":"color:grey"},"\n",["ev","str","^Continue.","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Stop.","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["\n",{"->":"crashsite_03"},{"#f":5}],"c-1":["\n","^Yes... Leaving him alive will be a worse nightmare for him than death. ",{"#":"color:grey"},"\n",{"->":"crashsite_03"},{"#f":5}]}],{"#f":5}],"c-1":["\n","^Yes... Leaving him alive will be a worse nightmare for him than death. ",{"#":"color:grey"},"\n",{"->":"crashsite_03"},{"#f":5}],"c-2":["\n",{"#":"plunder:Convoy leader"},{"->":".^.^.^"},{"#f":5}]}],{"#f":1}],"crashsite_03":["^It's time to get out of here. Picking yourself up off the ground doesn't come easily to you.  ",{"#":"color:grey"},"\n",{"->":"indarkwood_01"},{"#f":1}],"indarkwood_01":["end",{"#f":1}],"#f":1}],"listDefs":{}}